{
  "updatedAt": "2026-02-11T21:45:06.960Z",
  "context": {
    "fearGreed": 11,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Ouragans baissiers",
      "titleOriginal": "Bitcoin futures data shows bears gearing up for an assault on $60K",
      "summary": "Les ours préparent une attaque sur 60 000 $",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait accélérer la descente du prix, mais dans le contexte actuel de peur extrême, elle pourrait également être déjà prise en compte par les traders, limitant son impact. Le prix pourrait rebondir si les investisseurs institutionnels continuent à acheter.",
      "contextLink": "Cette news se connecte au contexte actuel de fear extrême, où les hedge funds sont majoritairement short, ce qui pourrait limiter l'impact à la baisse.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-futures-data-shows-bears-gearing-up-for-an-assault-on-dollar60k?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 21:15:02 +0000"
    },
    {
      "title": "Prévisions de prix",
      "titleOriginal": "Price predictions 2/11: BTC, ETH, BNB, XRP, SOL, DOGE, BCH, HYPE, ADA, XMR",
      "summary": "Les analystes techniquent les prix de Bitcoin et des altcoins",
      "impact": "neutre",
      "priceEffect": "Cette news n'a pas d'impact direct sur le prix, mais les prévisions des analystes pourraient influencer les décisions d'investissement. Dans le contexte actuel, les investisseurs institutionnels pourraient être plus optimistes que les prévisions.",
      "contextLink": "Cette news se connecte au contexte actuel de consolidation, où les investisseurs attendent des signes de retournement de tendance.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/price-predictions-2-11-btc-eth-bnb-xrp-sol-doge-bch-hype-ada-xmr?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 20:20:00 +0000"
    },
    {
      "title": "Rebond de BTC",
      "titleOriginal": "Bitcoin rebound hype fades as range highs crumble: Here’s why BTC is volatile",
      "summary": "Le prix de Bitcoin chute à nouveau",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait accélérer la descente du prix, mais comme les hedge funds sont déjà majoritairement short, l'impact pourrait être limité. Les investisseurs institutionnels pourraient voir cela comme une opportunité d'achat.",
      "contextLink": "Cette news se connecte au contexte actuel de fear extrême, où les investisseurs sont prudents et les hedge funds sont short.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-rebound-hype-fades-as-range-highs-crumble-here-s-why-btc-is-volatile?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 19:16:17 +0000"
    },
    {
      "title": "Salaire en stablecoin",
      "titleOriginal": "Deel taps MoonPay to roll out stablecoin salary payouts in UK, EU",
      "summary": "Deel lance des salaires en stablecoin au Royaume-Uni et dans l'UE",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix à long terme, car elle montre une adoption croissante des crypto-monnaies. Dans le contexte actuel, cela pourrait être un signe de retournement de tendance.",
      "contextLink": "Cette news se connecte au contexte actuel d'adoption institutionnelle, où les entreprises comme BlackRock investissent dans les crypto-monnaies.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/deel-partners-with-moonpay-to-roll-out-stablecoin-salary-payouts-in-europe?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 18:14:35 +0000"
    },
    {
      "title": "BlackRock entre",
      "titleOriginal": "BlackRock enters DeFi, taps Uniswap for institutional token trading",
      "summary": "BlackRock entre dans le DeFi avec Uniswap",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix, car elle montre une adoption croissante des crypto-monnaies par les institutions. Dans le contexte actuel, cela pourrait être un signe de retournement de tendance.",
      "contextLink": "Cette news se connecte au contexte actuel d'adoption institutionnelle, où les investisseurs institutionnels comme BlackRock investissent dans les crypto-monnaies.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/blackrock-buidl-uniswap-institutional-defi-adoption?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 17:47:08 +0000"
    }
  ]
}