{
  "updatedAt": "2026-02-14T15:30:07.351Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Breach de données",
      "titleOriginal": "Figure Technology suffers data breach, exposing personal customer details",
      "summary": "Une entreprise crypto a subi une attaque de piratage, exposant des données personnelles",
      "impact": "bearish",
      "priceEffect": "Cela pourrait renforcer la peur et la méfiance dans le marché, poussant les prix à la baisse. Cependant, dans le contexte actuel de peur extrême, l'impact pourrait être limité car les investisseurs sont déjà prudents.",
      "contextLink": "Cette news se connecte au contexte actuel en renforçant les inquiétudes sur la sécurité des entreprises crypto, ce qui pourrait influencer les décisions d'investissement.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/figure-technology-data-breach-customer-details-exposed?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 12:57:59 +0000"
    },
    {
      "title": "ARK investit dans Coinbase",
      "titleOriginal": "ARK turns bullish on Coinbase again with $15M purchase after selling spree",
      "summary": "ARK Invest a acheté des actions de Coinbase pour 15 millions de dollars",
      "impact": "bullish",
      "priceEffect": "Cela pourrait indiquer une confiance accrue dans le marché crypto et pousser les prix à la hausse. Dans le contexte actuel de peur extrême, cela pourrait être un signal de rebond.",
      "contextLink": "Cette news se connecte au contexte actuel en montrant que les institutions sont toujours bullish, ce qui pourrait contrebalancer les positions short des hedge funds.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/ark-invest-buys-coinbase-15m-after-selling?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 10:19:56 +0000"
    },
    {
      "title": "Nouveaux ETF crypto",
      "titleOriginal": "Trump Media files for two new crypto ETFs tied to Bitcoin, Ether, Cronos",
      "summary": "Trump Media a déposé une demande pour deux nouveaux ETF crypto",
      "impact": "bullish",
      "priceEffect": "Cela pourrait augmenter la liquidité et l'intérêt pour les crypto, poussant les prix à la hausse. Cependant, les sorties nettes des ETF Bitcoin pourraient limiter l'impact.",
      "contextLink": "Cette news se connecte au contexte actuel en montrant que les institutions sont toujours intéressées par les crypto, malgré les sorties nettes des ETF.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/trump-media-files-crypto-etfs-bitcoin-ether-cronos-sec?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 07:47:53 +0000"
    },
    {
      "title": "Capitulation des memecoins",
      "titleOriginal": "Memecoin market showing 'classic capitulation signal': Santiment",
      "summary": "Le marché des memecoins montre des signes de capitulation",
      "impact": "bullish",
      "priceEffect": "Cela pourrait indiquer que le marché a atteint un point bas et que les prix pourraient rebondir. Dans le contexte actuel de peur extrême, cela pourrait être un signal de rebond.",
      "contextLink": "Cette news se connecte au contexte actuel en montrant que le marché a atteint un point de capitulation, ce qui pourrait être un signal de rebond.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/memecoin-season-crypto-social-media-sentiment-low-santiment?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 06:24:14 +0000"
    },
    {
      "title": "Pompliano sur Bitcoin",
      "titleOriginal": "Bitcoin holders are being tested as inflation eases: Pompliano",
      "summary": "Anthony Pompliano pense que Bitcoin deviendra plus précieux que jamais",
      "impact": "bullish",
      "priceEffect": "Cela pourrait renforcer la confiance dans le marché crypto et pousser les prix à la hausse. Dans le contexte actuel de peur extrême, cela pourrait être un signal de rebond.",
      "contextLink": "Cette news se connecte au contexte actuel en montrant que les entrepreneurs crypto sont toujours optimistes sur l'avenir de Bitcoin.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-holders-inflation-data-valuation-us-dollar-anthony-pompliano?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 03:38:20 +0000"
    }
  ]
}