{
  "updatedAt": "2026-02-14T09:00:09.241Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Trump lance 2 nouveaux ETF crypto",
      "titleOriginal": "Trump Media files for two new crypto ETFs tied to Bitcoin, Ether, Cronos",
      "summary": "Trump Media dépose deux nouvelles demandes d'ETF liés à Bitcoin, Ether et Cronos",
      "impact": "bullish",
      "priceEffect": "Cela pourrait entraîner une augmentation de la demande pour les actifs sous-jacents, ce qui pourrait pousser les prix à la hausse, notamment dans un marché actuel caractérisé par une peur extrême et une position majoritairement short des hedge funds.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais des flux d'ETF, qui ont déjà enregistré un afflux de 145 millions de dollars sur les 24 dernières heures.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/trump-media-files-crypto-etfs-bitcoin-ether-cronos-sec?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 07:47:53 +0000"
    },
    {
      "title": "Signaux de capitulation pour les memecoins",
      "titleOriginal": "Memecoin market showing 'classic capitulation signal': Santiment",
      "summary": "Le marché des memecoins montre des signaux de capitulation classiques selon Santiment",
      "impact": "bullish",
      "priceEffect": "Cela pourrait indiquer que le marché a atteint un point bas et que les prix pourraient rebondir, notamment si l'on considère la position extrême de peur actuelle du marché.",
      "contextLink": "Cette news se relie au contexte actuel de peur extrême, où les signaux de capitulation pourraient être un indicateur de rebond.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/memecoin-season-crypto-social-media-sentiment-low-santiment?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 06:24:14 +0000"
    },
    {
      "title": "Pompliano : Bitcoin plus valu que jamais",
      "titleOriginal": "Bitcoin holders are being tested as inflation eases: Pompliano",
      "summary": "Anthony Pompliano pense que Bitcoin deviendra plus valu que jamais après la fin de la déflation",
      "impact": "bullish",
      "priceEffect": "Cela suggère que les prix de Bitcoin pourraient augmenter à long terme, ce qui pourrait contrebalancer les effets à court terme de la peur extrême et des positions short des hedge funds.",
      "contextLink": "Cette news se connecte au contexte actuel en soulignant l'importance de considérer les facteurs fondamentaux à long terme malgré la volatilité à court terme.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-holders-inflation-data-valuation-us-dollar-anthony-pompliano?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 03:38:20 +0000"
    },
    {
      "title": "Ether tient à 2 000 $, mais sous pression",
      "titleOriginal": "Ether holds $2K, but will $242M spot ETH ETF outflow reignite price downside?",
      "summary": "Ether maintient son prix au-dessus de 2 000 $, mais pourrait rester sous pression en raison des résultats des entreprises et des tensions mondiales",
      "impact": "bearish",
      "priceEffect": "Cela pourrait entraîner une pression à la baisse sur le prix d'Ether, mais dans le contexte actuel de peur extrême et de positions majoritairement short, cela pourrait déjà être pris en compte dans les prix.",
      "contextLink": "Cette news se relie au contexte actuel par le biais du sentiment général du marché, qui est déjà très négatif.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/ether-holds-dollar2k-but-will-dollar242m-spot-eth-etf-outflow-reignite-price-downside?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 23:37:49 +0000"
    },
    {
      "title": "Intérêt ouvert pour ETH à un plus bas de 3 ans",
      "titleOriginal": "ETH open interest falls to 3-year low: What does it mean for Ether price?",
      "summary": "L'intérêt ouvert pour les contrats à terme d'Ether a atteint un plus bas de 3 ans",
      "impact": "bullish",
      "priceEffect": "Cela pourrait indiquer un potentiel de squeeze à la hausse pour Ether, car les positions courtes pourraient être fortement liquidées, ce qui pourrait pousser les prix à la hausse dans un marché actuellement dominé par les positions short.",
      "contextLink": "Cette news se relie au contexte actuel de positions majoritairement short des hedge funds et de peur extrême, ce qui pourrait amplifier l'effet d'un squeeze à la hausse.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/eth-open-interest-falls-to-3-year-low-what-does-it-mean-for-ether-price?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 21:30:00 +0000"
    }
  ]
}