{
  "updatedAt": "2026-02-13T00:30:08.121Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Coinbase en déficit",
      "titleOriginal": "Coinbase misses Q4 earnings with $667M loss as crypto markets fell",
      "summary": "Coinbase a annoncé une perte nette de 667 millions de dollars au quatrième trimestre.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait renforcer la tendance baissière actuelle, mais dans le contexte d'un marché déjà en peur extrême, elle pourrait également contribuer à un rebond potentiel. Le prix pourrait continuer à baisser à court terme.",
      "contextLink": "La news se connecte au contexte actuel de fear extrême et de hedge funds majoritairement short, ce qui pourrait amplifier les mouvements de prix.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/coinbase-667m-loss-q4-earnings-miss-crypto-market-crash?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:55:03 +0000"
    },
    {
      "title": "Bitcoin en zone de capitulation",
      "titleOriginal": "Bitcoin in ‘capitulation zone’ as traders debate when BTC price will bottom",
      "summary": "Le prix de Bitcoin est piégé dans une zone de capitulation où les détenteurs à long terme continuent de vendre.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait maintenir la pression baissière sur le prix de Bitcoin, mais dans le contexte actuel, elle pourrait également être un signal de bottom potentiel. Les traders pourraient attendre un rebond si le prix atteint un niveau de support solide.",
      "contextLink": "La news se connecte au contexte actuel de fear extrême et de hedge funds majoritairement short, ce qui pourrait indiquer un bottom potentiel pour le prix de Bitcoin.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-in-capitulation-zone-as-traders-debate-when-btc-price-will-bottom?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:30:00 +0000"
    },
    {
      "title": "Fed propose des pondérations pour les dérivés crypto",
      "titleOriginal": "Fed paper proposes initial margin weights for crypto-linked derivatives",
      "summary": "La Fed a proposé des pondérations pour les dérivés liés aux crypto-monnaies pour mieux gérer les risques.",
      "impact": "neutre",
      "priceEffect": "Cette news pourrait avoir un impact neutre sur le prix à court terme, mais à long terme, elle pourrait contribuer à une meilleure régulation et à une augmentation de la confiance dans le marché des crypto-monnaies.",
      "contextLink": "La news se connecte au contexte actuel de régulation et de reconnaissance institutionnelle des crypto-monnaies, ce qui pourrait favoriser la croissance à long terme du marché.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/fed-initial-margin-crypto-derivative?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:05:19 +0000"
    },
    {
      "title": "Decibel lance un stablecoin",
      "titleOriginal": "Aptos-incubated Decibel to launch protocol-native stablecoin ahead of mainnet",
      "summary": "Decibel, incubé par Aptos, lance un stablecoin appelé USDCBL pour servir de collatéral pour les perpétuelles sur chaîne.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix à court terme, car elle indique une augmentation de l'adoption et de l'innovation dans le marché des crypto-monnaies. Cela pourrait contribuer à un rebond potentiel dans le contexte actuel de fear extrême.",
      "contextLink": "La news se connecte au contexte actuel de développement et d'innovation dans le marché des crypto-monnaies, ce qui pourrait favoriser la croissance à long terme du marché.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/aptos-incubated-decibel-to-launch-protocol-native-stablecoin-via-stripe-owned-bridge-ahead-of-mainnet?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 21:51:33 +0000"
    },
    {
      "title": "Funding rate négatif pour Bitcoin",
      "titleOriginal": "Multi-day negative Bitcoin funding signals ‘overcrowded’ short trade: Reversal coming?",
      "summary": "Le taux de financement quotidien de Bitcoin est profondément négatif, indiquant une position de vente lourde.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait indiquer un rebond potentiel pour le prix de Bitcoin, car les traders pourraient être sur le point de couvrir leurs positions de vente. Dans le contexte actuel de fear extrême, cela pourrait contribuer à un rebond plus important.",
      "contextLink": "La news se connecte au contexte actuel de hedge funds majoritairement short et de fear extrême, ce qui pourrait indiquer un bottom potentiel pour le prix de Bitcoin.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/multi-day-negative-bitcoin-funding-signals-overcrowded-short-trade-time-for-a-reversal?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 21:24:16 +0000"
    }
  ]
}