{
  "updatedAt": "2026-02-11T19:45:09.184Z",
  "context": {
    "fearGreed": 11,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "BTC : rebond éphémère",
      "titleOriginal": "Bitcoin rebound hype fades as range highs crumble: Here’s why BTC is volatile",
      "summary": "Le prix du Bitcoin chute à nouveau en raison d'un manque de capitaux frais et d'une faible confiance des investisseurs.",
      "impact": "bearish",
      "priceEffect": "Dans le contexte actuel de peur extrême, cette news pourrait accélérer la chute du prix, mais également créer un potentiel rebond si les investisseurs institutionnels continuent à acheter. Le prix pourrait tester les niveaux de support avant de rebondir.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 11/100, où les investisseurs sont très prudents et les hedge funds sont majoritairement short.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-rebound-hype-fades-as-range-highs-crumble-here-s-why-btc-is-volatile?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 19:16:17 +0000"
    },
    {
      "title": "Deel adopte les stablecoins",
      "titleOriginal": "Deel taps MoonPay to roll out stablecoin salary payouts in UK, EU",
      "summary": "Deel permet désormais à ses clients de payer leurs salariés en stablecoins dans l'UE et le Royaume-Uni.",
      "impact": "bullish",
      "priceEffect": "Cette adoption de stablecoins par Deel pourrait renforcer la confiance dans les cryptomonnaies et attirer de nouveaux investisseurs, ce qui pourrait avoir un effet positif sur le prix à long terme. Dans le contexte actuel, cela pourrait contribuer à une accumulation de capitaux.",
      "contextLink": "Cette news se connecte au contexte actuel d'accumulation, où les institutions sont bullish et les flux d'ETF sont positifs.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/deel-partners-with-moonpay-to-roll-out-stablecoin-salary-payouts-in-europe?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 18:14:35 +0000"
    },
    {
      "title": "BlackRock entre dans la DeFi",
      "titleOriginal": "BlackRock enters DeFi, taps Uniswap for institutional token trading",
      "summary": "BlackRock lance un fonds de 2,1 milliards de dollars sur Uniswap pour les échanges de tokens institutionnels.",
      "impact": "bullish",
      "priceEffect": "Cette entrée de BlackRock dans la DeFi pourrait apporter une légitimité et une confiance accrues dans le marché des cryptomonnaies, ce qui pourrait soutenir une hausse du prix à long terme. Dans le contexte actuel, cela pourrait renforcer la tendance d'accumulation.",
      "contextLink": "Cette news se connecte au contexte actuel d'accumulation, où les institutions sont bullish et les flux d'ETF sont positifs, indiquant un intérêt croissant des investisseurs institutionnels pour les cryptomonnaies.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/blackrock-buidl-uniswap-institutional-defi-adoption?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 17:47:08 +0000"
    },
    {
      "title": "Malaisie : banc central teste les stablecoins",
      "titleOriginal": "Malaysia's central bank announces stablecoin, tokenization sandbox",
      "summary": "La banque centrale de Malaisie lance un programme pilote pour tester les stablecoins et la tokenisation.",
      "impact": "bullish",
      "priceEffect": "Cette initiative de la banque centrale de Malaisie pourrait contribuer à une adoption plus large des cryptomonnaies et des stablecoins, ce qui pourrait avoir un effet positif sur le prix à long terme. Dans le contexte actuel, cela pourrait soutenir la tendance d'accumulation.",
      "contextLink": "Cette news se connecte au contexte actuel d'accumulation, où les institutions sont bullish et les flux d'ETF sont positifs, indiquant un intérêt croissant des investisseurs institutionnels pour les cryptomonnaies.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/malaysia-central-bank-stablecoin-tokenize-sandbox?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 16:59:59 +0000"
    },
    {
      "title": "BTC : nouvelle hausse à 150k$ ?",
      "titleOriginal": "When will Bitcoin start a new bull cycle toward $150K? Look for these signs",
      "summary": "Le prix du Bitcoin pourrait atteindre 150 000 $ d'ici la fin de l'année si certaines conditions sont réunies.",
      "impact": "bullish",
      "priceEffect": "Cette prévision pourrait renforcer la confiance des investisseurs et attirer de nouveaux capitaux, ce qui pourrait avoir un effet positif sur le prix à long terme. Dans le contexte actuel de peur extrême, cela pourrait créer un potentiel rebond si les investisseurs institutionnels continuent à acheter.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 11/100, où les investisseurs sont très prudents et les hedge funds sont majoritairement short, ce qui pourrait créer un potentiel rebond.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/when-will-bitcoin-start-a-new-bull-cycle-toward-150k-look-for-these-signs?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 16:30:00 +0000"
    }
  ]
}