{
  "updatedAt": "2026-02-13T10:00:08.769Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ACCUMULATION FORTE"
  },
  "narrative": null,
  "news": [
    {
      "title": "Fusion crypto",
      "titleOriginal": "Boerse Stuttgart Digital, Tradias agree merger to build European crypto hub",
      "summary": "Boerse Stuttgart et Tradias fusionnent pour créer un hub crypto européen",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait contribuer à un rebond du marché, car elle montre un engagement accru des institutions dans le secteur crypto, ce qui pourrait contrebalancer les positions short des hedge funds. Dans le contexte actuel de peur extrême, cela pourrait être un catalyseur pour un rebond.",
      "contextLink": "Cette news se connecte au contexte actuel par l'engagement des institutions, qui sont bullish, et pourrait aider à inverser la tendance baissière actuelle.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/boerse-stuttgart-digital-tradias-agree-merger-to-build-european-crypto-hub?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 09:54:52 +0000"
    },
    {
      "title": "ETF Bitcoin saignent",
      "titleOriginal": "Bitcoin ETFs bleed $410M as Standard Chartered slashes BTC target",
      "summary": "Les ETF Bitcoin perdent 410 millions de dollars, Standard Chartered réduit sa cible pour le Bitcoin",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait exacerber la tendance baissière actuelle, car la perte de confiance dans les ETF Bitcoin et la réduction de la cible pour le Bitcoin par Standard Chartered pourraient renforcer les positions short des hedge funds. Cependant, dans le contexte actuel de peur extrême, cela pourrait déjà être pris en compte dans les prix.",
      "contextLink": "Cette news se connecte au contexte actuel par la tendance baissière et les positions short des hedge funds, mais pourrait être déjà prise en compte dans les prix actuels.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-etf-410-million-outflows-standard-chartered-cut-target?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 09:04:36 +0000"
    },
    {
      "title": "ETHZilla tokenise",
      "titleOriginal": "ETHZilla offers token tied to jet engine leases amid tokenization pivot",
      "summary": "ETHZilla lance un token lié à des locations de moteurs d'avion",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait contribuer à une augmentation de la confiance dans les projets de tokenisation, ce qui pourrait avoir un impact positif sur le marché crypto. Dans le contexte actuel, cela pourrait aider à contrebalancer la peur extrême et les positions short.",
      "contextLink": "Cette news se connecte au contexte actuel par l'innovation dans le secteur crypto, qui pourrait aider à inverser la tendance baissière.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/ethzilla-tokenized-jet-engines-rwa-ethereum-liquidity-io?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 06:15:26 +0000"
    },
    {
      "title": "Intérêt ouvert pour Bitcoin",
      "titleOriginal": "Bitcoin open interest hits lows not seen since 2024: Is TradFi abandoning BTC?",
      "summary": "L'intérêt ouvert pour le Bitcoin atteint un plus bas depuis 2024",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait indiquer une perte de confiance dans le Bitcoin et une diminution de la demande, ce qui pourrait exacerber la tendance baissière actuelle. Cependant, dans le contexte actuel de peur extrême, cela pourrait déjà être pris en compte dans les prix.",
      "contextLink": "Cette news se connecte au contexte actuel par la tendance baissière et les positions short des hedge funds, mais pourrait être déjà prise en compte dans les prix actuels.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-open-interest-hits-lows-not-seen-since-2024-is-tradfi-abandoning-btc?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 03:47:56 +0000"
    },
    {
      "title": "Crash du Bitcoin",
      "titleOriginal": "Bitcoin loses $2.3B in biggest crash since 2021 as capitulation intensifies: Analyst",
      "summary": "Le Bitcoin perd 2,3 milliards de dollars dans sa plus grande chute depuis 2021",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait exacerber la tendance baissière actuelle, car la perte de confiance dans le Bitcoin et la réalisation de pertes pour les détenteurs à court terme pourraient renforcer les positions short des hedge funds. Cependant, dans le contexte actuel de peur extrême, cela pourrait déjà être pris en compte dans les prix et pourrait potentiellement marquer un point bas.",
      "contextLink": "Cette news se connecte au contexte actuel par la tendance baissière et les positions short des hedge funds, et pourrait marquer un point bas dans la peur extrême actuelle.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-suffers-losses-rivaling-2021-crash-as-capitulation-continues?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 03:29:23 +0000"
    }
  ]
}