{
  "updatedAt": "2026-02-13T04:00:08.267Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ACCUMULATION FORTE"
  },
  "narrative": null,
  "news": [
    {
      "title": "Intérêt ouvert BTC",
      "titleOriginal": "Bitcoin open interest hits lows not seen since 2024: Is TradFi abandoning BTC?",
      "summary": "L'intérêt ouvert pour le Bitcoin a atteint son plus bas niveau depuis 2024.",
      "impact": "bearish",
      "priceEffect": "Ceci pourrait indiquer une diminution de la demande pour le Bitcoin, ce qui pourrait exercer une pression à la baisse sur le prix. Cependant, dans le contexte actuel de peur extrême, cela pourrait également être un signe de rebond potentiel.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 9/100, où les investisseurs sont très prudents.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-open-interest-hits-lows-not-seen-since-2024-is-tradfi-abandoning-btc?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 03:47:56 +0000"
    },
    {
      "title": "Crash BTC",
      "titleOriginal": "Bitcoin loses $2.3B in biggest crash since 2021 as capitulation continues: Analyst",
      "summary": "Le Bitcoin a perdu 2,3 milliards de dollars dans l'une de ses plus grandes baisses depuis 2021.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait renforcer la tendance baissière actuelle, mais dans le contexte de peur extrême, elle pourrait également être un signe de capitulation et donc potentiellement pricée. Les institutions bullish pourraient voir cela comme une opportunité d'achat.",
      "contextLink": "Cette news se connecte au contexte actuel de Hedge Funds à 68,9% SHORT, où les investisseurs sont déjà très négatifs sur le marché.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-suffers-losses-rivaling-2021-crash-as-capitulation-continues?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 03:29:23 +0000"
    },
    {
      "title": "Comité CFTC",
      "titleOriginal": "CFTC adds Coinbase, Ripple execs to 35-member advisory committee",
      "summary": "La CFTC a ajouté des dirigeants de Coinbase et Ripple à son comité consultatif.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait être positive pour le marché, car elle montre une implication accrue des régulateurs avec l'industrie crypto, ce qui pourrait conduire à une régulation plus claire et à une adoption accrue. Dans le contexte actuel, cela pourrait contribuer à un rebond potentiel.",
      "contextLink": "Cette news se connecte au contexte actuel d'ETF Flows à +145 millions de dollars, où les investisseurs institutionnels montrent un intérêt croissant pour les produits liés aux cryptomonnaies.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/cftc-innovation-advisory-committee-includes-crypto-execs?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 02:21:37 +0000"
    },
    {
      "title": "Pertes Coinbase",
      "titleOriginal": "Coinbase misses Q4 earnings with $667M loss as crypto markets fell",
      "summary": "Coinbase a annoncé une perte nette de 667 millions de dollars au quatrième trimestre.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait avoir un impact négatif sur le prix du Bitcoin et des autres cryptomonnaies, car elle montre les difficultés des entreprises de l'industrie crypto dans le contexte actuel. Cependant, les investisseurs institutionnels pourraient voir cela comme une opportunité d'achat à long terme.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 9/100, où les investisseurs sont très prudents et les pertes des entreprises de l'industrie crypto pourraient être déjà pricées.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/coinbase-667m-loss-q4-earnings-miss-crypto-market-crash?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:55:03 +0000"
    },
    {
      "title": "Zone de capitulation",
      "titleOriginal": "Bitcoin in ‘capitulation zone’ as traders debate when BTC price will bottom",
      "summary": "Le Bitcoin est dans une zone de capitulation, où les détenteurs à long terme continuent de vendre.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait indiquer une poursuite de la tendance baissière, mais dans le contexte actuel de peur extrême, elle pourrait également être un signe de rebond potentiel, car les investisseurs institutionnels sont bullish et les Hedge Funds sont déjà très shorts.",
      "contextLink": "Cette news se connecte au contexte actuel de Funding Rate à 0,0003%, où les coûts de financement sont très bas et pourraient favoriser un rebond.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-in-capitulation-zone-as-traders-debate-when-btc-price-will-bottom?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:30:00 +0000"
    }
  ]
}