{
  "updatedAt": "2026-02-12T23:30:07.944Z",
  "context": {
    "fearGreed": 5,
    "hedgeFundsShort": 68.9,
    "signal": "ACCUMULATION FORTE"
  },
  "narrative": null,
  "news": [
    {
      "title": "Coinbase en déficit",
      "titleOriginal": "Coinbase misses Q4 earnings with $667M loss as crypto markets fell",
      "summary": "Coinbase annonce une perte de 667 millions de dollars au quatrième trimestre.",
      "impact": "bearish",
      "priceEffect": "Cette nouvelle pourrait accentuer la peur et la baisse du marché, mais dans le contexte actuel de fear extrême, elle pourrait également être déjà prise en compte par les investisseurs, limitant son impact sur le prix. Le marché pourrait rebondir si les investisseurs considèrent que la nouvelle est déjà intégrée.",
      "contextLink": "La nouvelle se connecte au contexte actuel de fear extrême, où les investisseurs sont déjà très prudents.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/coinbase-667m-loss-q4-earnings-miss-crypto-market-crash?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:55:03 +0000"
    },
    {
      "title": "BTC en zone de capitulation",
      "titleOriginal": "Bitcoin in ‘capitulation zone’ as traders debate when BTC price will bottom",
      "summary": "Le prix du Bitcoin est piégé dans une zone de capitulation où les détenteurs à long terme continuent de vendre.",
      "impact": "bearish",
      "priceEffect": "Cette nouvelle pourrait renforcer la tendance baissière du marché, mais le fait que les investisseurs soient déjà très short (68,9%) suggère que la nouvelle pourrait être déjà prise en compte, ce qui pourrait limiter son impact sur le prix. Un rebond pourrait se produire si les investisseurs considèrent que le prix a atteint son plancher.",
      "contextLink": "La nouvelle se connecte au contexte actuel de fear extrême et de positionnement short élevé, ce qui pourrait indiquer un potentiel rebond.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-in-capitulation-zone-as-traders-debate-when-btc-price-will-bottom?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:30:00 +0000"
    },
    {
      "title": "Fed propose des pondérations pour les dérivés crypto",
      "titleOriginal": "Fed paper proposes initial margin weights for crypto-linked derivatives",
      "summary": "La Fed propose des pondérations pour les dérivés liés aux crypto-monnaies pour mieux gérer les risques.",
      "impact": "neutre",
      "priceEffect": "Cette nouvelle pourrait avoir un impact positif à long terme sur la stabilité du marché, mais son impact immédiat sur le prix est probablement limité. Dans le contexte actuel, elle ne devrait pas avoir d'impact significatif sur le prix.",
      "contextLink": "La nouvelle se connecte au contexte actuel de régulation et de stabilité du marché, mais son impact est probablement à long terme.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/fed-initial-margin-crypto-derivative?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 22:05:19 +0000"
    },
    {
      "title": "Decibel lance un stablecoin",
      "titleOriginal": "Aptos-incubated Decibel to launch protocol-native stablecoin ahead of mainnet",
      "summary": "Decibel lance un stablecoin appelé USDCBL pour servir de collatéral pour les perpétuelles sur chaîne.",
      "impact": "bullish",
      "priceEffect": "Cette nouvelle pourrait avoir un impact positif sur le prix, car elle indique une augmentation de l'adoption et de l'innovation dans le marché des crypto-monnaies. Dans le contexte actuel de fear extrême, cette nouvelle pourrait contribuer à un potentiel rebond.",
      "contextLink": "La nouvelle se connecte au contexte actuel de fear extrême, où les investisseurs sont à la recherche de signes de stabilité et d'innovation.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/aptos-incubated-decibel-to-launch-protocol-native-stablecoin-via-stripe-owned-bridge-ahead-of-mainnet?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 21:51:33 +0000"
    },
    {
      "title": "Funding rate négatif pour BTC",
      "titleOriginal": "Multi-day negative Bitcoin funding signals ‘overcrowded’ short trade: Reversal coming?",
      "summary": "Le taux de financement pour le Bitcoin est négatif, indiquant un positionnement short élevé.",
      "impact": "bullish",
      "priceEffect": "Cette nouvelle suggère que le marché est sur le point de rebondir, car les investisseurs sont déjà très short et que le taux de financement négatif indique un manque de liquidité pour couvrir les positions short. Dans le contexte actuel, cela pourrait indiquer un potentiel rebond.",
      "contextLink": "La nouvelle se connecte au contexte actuel de positionnement short élevé et de fear extrême, ce qui suggère un potentiel rebond.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/multi-day-negative-bitcoin-funding-signals-overcrowded-short-trade-time-for-a-reversal?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Thu, 12 Feb 2026 21:24:16 +0000"
    }
  ]
}