{
  "updatedAt": "2026-02-14T09:30:09.211Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Trump lance 2 nouveaux ETF",
      "titleOriginal": "Trump Media files for two new crypto ETFs tied to Bitcoin, Ether, Cronos",
      "summary": "Trump Media dépose deux nouvelles demandes d'ETF liés à Bitcoin, Ether et Cronos",
      "impact": "bullish",
      "priceEffect": "Cela pourrait entraîner une augmentation de la demande pour les actifs sous-jacents, ce qui pourrait soutenir les prix dans un marché actuellement en zone d'accumulation. L'effet pourrait être amplifié par le fait que les hedge funds sont déjà à 68,9% short, laissant place à un potentiel rebond.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais de l'augmentation des flux d'ETF, qui pourrait être renforcée par ces nouvelles demandes d'ETF.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/trump-media-files-crypto-etfs-bitcoin-ether-cronos-sec?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 07:47:53 +0000"
    },
    {
      "title": "Signaux de capitulation",
      "titleOriginal": "Memecoin market showing 'classic capitulation signal': Santiment",
      "summary": "Le marché des memecoins montre des signaux de capitulation classiques selon Santiment",
      "impact": "bullish",
      "priceEffect": "Un signal de capitulation peut indiquer que les investisseurs sont en train de se départir de leurs actifs, ce qui pourrait précéder un rebond, surtout dans un marché déjà en extreme fear. Cela pourrait être un signal d'achat pour les traders à la recherche d'opportunités de bas prix.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais du Fear & Greed Index à 9/100, indiquant une peur extrême qui pourrait être suivie d'un rebond.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/memecoin-season-crypto-social-media-sentiment-low-santiment?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 06:24:14 +0000"
    },
    {
      "title": "Pompliano : Bitcoin gagnera",
      "titleOriginal": "Bitcoin holders are being tested as inflation eases: Pompliano",
      "summary": "Anthony Pompliano pense que Bitcoin deviendra plus valué que jamais une fois la déflation stoppée",
      "impact": "bullish",
      "priceEffect": "Ces déclarations positives d'un entrepreneur bien connu dans l'espace crypto pourraient renforcer la confiance des investisseurs et soutenir les prix à long terme. Cependant, dans le contexte actuel, l'impact pourrait être limité par la peur extrême qui domine le marché.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais de la vision à long terme des institutions, qui sont bullish sur le marché crypto.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-holders-inflation-data-valuation-us-dollar-anthony-pompliano?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 03:38:20 +0000"
    },
    {
      "title": "Ether tient à 2 000$",
      "titleOriginal": "Ether holds $2K, but will $242M spot ETH ETF outflow reignite price downside?",
      "summary": "Ether maintient son prix au-dessus de 2 000$ malgré les sorties d'ETF",
      "impact": "neutre",
      "priceEffect": "La sortie d'ETF pourrait exercer une pression à la baisse sur le prix d'Ether, mais le maintien du prix au-dessus de 2 000$ pourrait indiquer une résilience du marché. Dans le contexte actuel, cela pourrait être un signal de stabilité avant un potentiel rebond.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais des flux d'ETF, qui ont augmenté de 145 millions de dollars en 24 heures, montrant un intérêt continu pour les actifs crypto.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/ether-holds-dollar2k-but-will-dollar242m-spot-eth-etf-outflow-reignite-price-downside?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 23:37:49 +0000"
    },
    {
      "title": "Stablecoins : pas de peur",
      "titleOriginal": "White House crypto adviser says banks shouldn't fear stablecoin yield",
      "summary": "Un conseiller de la Maison Blanche pense que les banques ne devraient pas craindre les rendements des stablecoins",
      "impact": "bullish",
      "priceEffect": "Cela pourrait améliorer la confiance dans les stablecoins et, par extension, dans le marché crypto plus large, ce qui pourrait soutenir les prix. Dans le contexte actuel, cela pourrait contribuer à une attitude plus positive envers les actifs crypto.",
      "contextLink": "Cette news se connecte au contexte actuel par le biais des institutions, qui sont bullish et pourraient être renforcées par des réglementations plus favorables.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/white-house-banks-shouldnt-fear-stablecoin-yield?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 21:54:56 +0000"
    }
  ]
}