{
  "updatedAt": "2026-02-14T14:30:08.292Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "Breach de données",
      "titleOriginal": "Figure Technology suffers data breach, exposing personal customer details",
      "summary": "Figure Technology victime d'une fuite de données personnelles",
      "impact": "bearish",
      "priceEffect": "Cela pourrait renforcer la peur et la méfiance dans le marché, accentuant la tendance baissière. Cependant, dans le contexte actuel de peur extrême, l'impact pourrait être déjà pris en compte.",
      "contextLink": "Cette news se connecte au contexte actuel en alimentant la peur et la méfiance, mais son impact pourrait être limité par le fait que le marché est déjà dans une phase de peur extrême.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/figure-technology-data-breach-customer-details-exposed?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 12:57:59 +0000"
    },
    {
      "title": "ARK Invest bullish",
      "titleOriginal": "ARK turns bullish on Coinbase again with $15M purchase after selling spree",
      "summary": "ARK Invest achète des actions Coinbase pour 15 millions de dollars",
      "impact": "bullish",
      "priceEffect": "Cette nouvelle pourrait soutenir le prix de Coinbase et avoir un effet positif sur le marché crypto dans son ensemble, surtout dans un contexte où les hedge funds sont majoritairement short. Cela pourrait être un signe de rebond.",
      "contextLink": "Cette news se connecte au contexte actuel en montrant que les institutions comme ARK Invest restent bullish, ce qui pourrait contrebalancer les positions short des hedge funds.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/ark-invest-buys-coinbase-15m-after-selling?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 10:19:56 +0000"
    },
    {
      "title": "Nouveaux ETF crypto",
      "titleOriginal": "Trump Media files for two new crypto ETFs tied to Bitcoin, Ether, Cronos",
      "summary": "Trump Media dépose des demandes pour deux nouveaux ETF crypto",
      "impact": "bullish",
      "priceEffect": "L'arrivée de nouveaux ETF crypto pourrait augmenter la liquidité et l'intérêt pour le marché, potentiellement soutenant les prix. Cependant, les sorties nettes récentes des ETF Bitcoin pourraient tempérer cet enthousiasme.",
      "contextLink": "Cette news se connecte au contexte actuel en offrant de nouvelles opportunités d'investissement, mais son impact est nuancé par les sorties nettes récentes des ETF Bitcoin.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/trump-media-files-crypto-etfs-bitcoin-ether-cronos-sec?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 07:47:53 +0000"
    },
    {
      "title": "Marché des memecoins",
      "titleOriginal": "Memecoin market showing 'classic capitulation signal': Santiment",
      "summary": "Le marché des memecoins montre des signes de capitulation",
      "impact": "bullish",
      "priceEffect": "Un signal de capitulation classique dans le marché des memecoins pourrait indiquer un point bas, suivi d'un potentiel rebond. Dans le contexte actuel de peur extrême, cela pourrait être un signe encourageant pour les traders.",
      "contextLink": "Cette news se connecte au contexte actuel en suggérant que le marché des memecoins, et potentiellement le marché crypto plus large, pourrait être proche d'un point bas, prêt pour un rebond.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/memecoin-season-crypto-social-media-sentiment-low-santiment?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 06:24:14 +0000"
    },
    {
      "title": "Avenir du Bitcoin",
      "titleOriginal": "Bitcoin holders are being tested as inflation eases: Pompliano",
      "summary": "Anthony Pompliano pense que le Bitcoin deviendra plus valuables",
      "impact": "bullish",
      "priceEffect": "Ces commentaires pourraient renforcer la confiance dans le potentiel à long terme du Bitcoin, encourageant les investisseurs à maintenir ou augmenter leurs positions. Dans le contexte actuel, cela pourrait aider à stabiliser le prix.",
      "contextLink": "Cette news se connecte au contexte actuel en offrant une perspective positive sur l'avenir du Bitcoin, ce qui pourrait aider à contrebalancer la peur actuelle.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-holders-inflation-data-valuation-us-dollar-anthony-pompliano?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Sat, 14 Feb 2026 03:38:20 +0000"
    }
  ]
}