{
  "updatedAt": "2026-02-13T17:00:09.151Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ACCUMULATION FORTE"
  },
  "narrative": null,
  "news": [
    {
      "title": "BTC sous-évalué",
      "titleOriginal": "Bitcoin most 'undervalued' since March 2023 at $20K, BTC price metric shows",
      "summary": "Le ratio MVRV de Bitcoin indique que le prix est sous-évalué depuis mars 2023",
      "impact": "bullish",
      "priceEffect": "Dans un marché en peur extrême, cette news pourrait contribuer à un rebond du prix de Bitcoin, car les investisseurs pourraient voir une opportunité d'achat à un prix sous-évalué. Cela pourrait également encourager les institutions à augmenter leurs investissements.",
      "contextLink": "Cette news se connecte au contexte actuel de peur extrême, où les hedge funds sont majoritairement short, ce qui pourrait créer un effet de rebond",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-most-undervalued-since-march-2023-classic-btc-price-metric-shows?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 16:30:00 +0000"
    },
    {
      "title": "BTC à 69k$",
      "titleOriginal": "Bitcoin passes $69K on slower US CPI print, but Fed rate-cut odds stay low",
      "summary": "Le prix de Bitcoin a augmenté à 69 000 $ après la publication de données d'inflation américaines plus faibles que prévu",
      "impact": "bullish",
      "priceEffect": "Cette news a déjà eu un impact positif sur le prix de Bitcoin, mais dans le contexte actuel, il est possible que le prix continue de monter si les investisseurs institutionnels continuent d'acheter. Cependant, les odds de réduction des taux d'intérêt de la Fed restent faibles, ce qui pourrait limiter la hausse.",
      "contextLink": "Cette news se connecte au contexte actuel de flux d'argent positif dans les ETF, ce qui pourrait indiquer une augmentation de la confiance des investisseurs",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-passes-68k-on-slower-us-cpi-print-but-fed-rate-cut-odds-stay-low?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 15:32:45 +0000"
    },
    {
      "title": "Arnaque Bitcoin",
      "titleOriginal": "Crypto CEO gets 20 years for $200M Bitcoin Ponzi scheme",
      "summary": "Un PDG de crypto a été condamné à 20 ans de prison pour une arnaque à la Ponzi de 200 millions de dollars",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait avoir un impact négatif sur la confiance des investisseurs dans le marché crypto, ce qui pourrait entraîner une baisse du prix de Bitcoin. Cependant, dans le contexte actuel de peur extrême, cela pourrait déjà être pris en compte dans les prix.",
      "contextLink": "Cette news se connecte au contexte actuel de régulation et de sécurité du marché crypto",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/pgi-ceo-20-year-sentence-200m-crypto-scheme?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 11:29:52 +0000"
    },
    {
      "title": "Perte de BTC",
      "titleOriginal": "22 Bitcoin worth $1.5M vanish from Seoul police custody",
      "summary": "22 Bitcoin ont disparu de la garde de la police de Séoul",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait avoir un impact négatif sur la confiance des investisseurs dans la capacité des autorités à gérer les actifs numériques, ce qui pourrait entraîner une baisse du prix de Bitcoin. Cependant, dans le contexte actuel de peur extrême, cela pourrait déjà être pris en compte dans les prix.",
      "contextLink": "Cette news se connecte au contexte actuel de sécurité et de régulation du marché crypto",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/seoul-police-22-bitcoin-missing-cold-wallet?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 10:55:19 +0000"
    },
    {
      "title": "Fusion crypto",
      "titleOriginal": "Boerse Stuttgart Digital, Tradias agree merger to build European crypto hub",
      "summary": "Boerse Stuttgart Digital et Tradias ont annoncé une fusion pour créer un hub crypto européen",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix de Bitcoin, car elle indique une augmentation de la confiance et de l'investissement dans le marché crypto. Dans le contexte actuel, cela pourrait aider à maintenir une certaine stabilité et potentiellement contribuer à un rebond.",
      "contextLink": "Cette news se connecte au contexte actuel d'investissement institutionnel et de développement du marché crypto",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/boerse-stuttgart-digital-tradias-agree-merger-to-build-european-crypto-hub?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 09:54:52 +0000"
    }
  ]
}