{
  "updatedAt": "2026-02-13T13:00:08.748Z",
  "context": {
    "fearGreed": 9,
    "hedgeFundsShort": 68.9,
    "signal": "ACCUMULATION FORTE"
  },
  "narrative": null,
  "news": [
    {
      "title": "Ponzi Bitcoin : 20 ans",
      "titleOriginal": "Crypto CEO gets 20 years for $200M Bitcoin Ponzi scheme",
      "summary": "Un PDG de crypto a été condamné à 20 ans de prison pour une arnaque Ponzi à hauteur de 200 millions de dollars.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait accentuer la peur et la méfiance dans le marché, mais dans le contexte actuel d'extrême peur, cela pourrait déjà être pris en compte dans les prix. L'impact sur le prix pourrait être limité.",
      "contextLink": "Cette news se connecte au contexte actuel de fear et de méfiance dans le marché, mais les investisseurs institutionnels restent bullish.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/pgi-ceo-20-year-sentence-200m-crypto-scheme?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 11:29:52 +0000"
    },
    {
      "title": "Fusion pour hub crypto",
      "titleOriginal": "Boerse Stuttgart Digital, Tradias agree merger to build European crypto hub",
      "summary": "Boerse Stuttgart et Tradias vont fusionner leurs activités crypto pour créer un hub européen réglementé.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait apporter une confiance accrue dans le marché, en particulier en Europe, et soutenir les prix. Le contexte actuel d'extrême peur pourrait rendre cette news particulièrement positive pour les prix.",
      "contextLink": "Cette news se connecte au contexte actuel d'accumulation forte et aux flux d'ETF positifs, indiquant un potentiel de rebond.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/boerse-stuttgart-digital-tradias-agree-merger-to-build-european-crypto-hub?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 09:54:52 +0000"
    },
    {
      "title": "ETF Bitcoin en baisse",
      "titleOriginal": "Bitcoin ETFs bleed $410M as Standard Chartered slashes BTC target",
      "summary": "Les ETF Bitcoin ont perdu 410 millions de dollars alors que Standard Chartered a révisé à la baisse son objectif pour le Bitcoin en 2026.",
      "impact": "bearish",
      "priceEffect": "Cette news pourrait accentuer la tendance baissière, mais dans un marché déjà très négatif, l'impact sur le prix pourrait être limité. Les investisseurs pourraient déjà avoir pris en compte ces facteurs négatifs.",
      "contextLink": "Cette news se connecte au contexte actuel de fear et de hedge funds short, mais les institutions restent bullish, ce qui pourrait indiquer un potentiel de rebond.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-etf-410-million-outflows-standard-chartered-cut-target?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Fri, 13 Feb 2026 09:04:36 +0000"
    }
  ]
}