{
  "updatedAt": "2026-02-11T20:15:08.215Z",
  "context": {
    "fearGreed": 11,
    "hedgeFundsShort": 68.9,
    "signal": "ZONE D'ACCUMULATION"
  },
  "narrative": null,
  "news": [
    {
      "title": "BTC : rebond éphémère",
      "titleOriginal": "Bitcoin rebound hype fades as range highs crumble: Here’s why BTC is volatile",
      "summary": "Le prix du Bitcoin chute à nouveau en raison d'un manque de capitaux frais et d'une faible confiance des investisseurs.",
      "impact": "bearish",
      "priceEffect": "Dans le contexte actuel de peur extrême, cette news pourrait accélérer la chute du prix, mais pourrait également être un signal de rebond potentiel si les investisseurs institutionnels restent bullish. Le prix pourrait tester les niveaux de soutien.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 11/100, où les investisseurs sont très prudents.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/bitcoin-rebound-hype-fades-as-range-highs-crumble-here-s-why-btc-is-volatile?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 19:16:17 +0000"
    },
    {
      "title": "Deel lance salaires en stablecoin",
      "titleOriginal": "Deel taps MoonPay to roll out stablecoin salary payouts in UK, EU",
      "summary": "Deel permet désormais à ses clients de payer leurs employés en stablecoin dans l'UE et le Royaume-Uni.",
      "impact": "bullish",
      "priceEffect": "Cette adoption de la technologie blockchain et des stablecoins pourrait avoir un impact positif sur le prix à long terme, car elle montre une utilisation concrète et pratique de la technologie. Cependant, dans le contexte actuel, l'impact pourrait être limité.",
      "contextLink": "Cette news se connecte au contexte actuel d'adoption institutionnelle, où des entreprises comme BlackRock investissent dans la blockchain et les DeFi.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/deel-partners-with-moonpay-to-roll-out-stablecoin-salary-payouts-in-europe?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 18:14:35 +0000"
    },
    {
      "title": "BlackRock entre dans les DeFi",
      "titleOriginal": "BlackRock enters DeFi, taps Uniswap for institutional token trading",
      "summary": "BlackRock lance un fonds de 2,1 milliards de dollars sur la plateforme Uniswap pour les échanges de tokens institutionnels.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix, car elle montre que les institutions commencent à adopter les technologies DeFi. Dans le contexte actuel, cela pourrait être un signal de rebond potentiel, car les investisseurs institutionnels sont bullish.",
      "contextLink": "Cette news se connecte au contexte actuel d'adoption institutionnelle, où les hedge funds sont à 68,9% short, mais les institutions sont bullish.",
      "importance": 5,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/blackrock-buidl-uniswap-institutional-defi-adoption?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 17:47:08 +0000"
    },
    {
      "title": "Malaisie : banc central lance stablecoin",
      "titleOriginal": "Malaysia's central bank announces stablecoin, tokenization sandbox",
      "summary": "La banque centrale de Malaisie lance un programme pilote pour les stablecoins et la tokenisation.",
      "impact": "bullish",
      "priceEffect": "Cette adoption de la technologie blockchain et des stablecoins par une banque centrale pourrait avoir un impact positif sur le prix à long terme, car elle montre une utilisation concrète et pratique de la technologie. Cependant, dans le contexte actuel, l'impact pourrait être limité.",
      "contextLink": "Cette news se connecte au contexte actuel d'adoption institutionnelle, où les banques centrales commencent à explorer les technologies blockchain et DeFi.",
      "importance": 3,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/malaysia-central-bank-stablecoin-tokenize-sandbox?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 16:59:59 +0000"
    },
    {
      "title": "BTC : nouvelle hausse à 150k$ ?",
      "titleOriginal": "When will Bitcoin start a new bull cycle toward $150K? Look for these signs",
      "summary": "Le prix du Bitcoin pourrait atteindre 150 000 $ d'ici la fin de l'année si certaines conditions sont remplies.",
      "impact": "bullish",
      "priceEffect": "Cette news pourrait avoir un impact positif sur le prix, car elle montre que les analystes restent optimistes sur le potentiel de croissance du Bitcoin. Dans le contexte actuel, cela pourrait être un signal de rebond potentiel, car les investisseurs institutionnels sont bullish.",
      "contextLink": "Cette news se connecte au contexte actuel de Fear & Greed à 11/100, où les investisseurs sont très prudents, mais les institutions restent bullish.",
      "importance": 4,
      "source": "CoinTelegraph",
      "link": "https://cointelegraph.com/news/when-will-bitcoin-start-a-new-bull-cycle-toward-150k-look-for-these-signs?utm_source=rss_feed&utm_medium=rss&utm_campaign=rss_partner_inbound",
      "date": "Wed, 11 Feb 2026 16:30:00 +0000"
    }
  ]
}